[
  {
    "_id": {
      "$oid": "5e5df309bc0f7d36fca385ce"
    },
    "title": "SİGARA NEDEN ZARARLIDIR?",
    "wordCount": "1192",
    "text": "&emsp;Sigara dumanında nikotin, katran ve zehirli gazlar bulunmaktadır. Katran maddesinin içerisinde yaklaşık olarak 4000 kimyasal bileşik bulunur. Bu kimyasal bileşiklerin birçoğu da tok sittir, yani zehirlidir ve bugün için bu kimyasal bileşiklerden 43 tanesinin kansere yol açtığı bilinmektedir\n&emsp;Sigaranın dumanında bulunan zehirli gazlar ise nitrojen oksit ve egzoz gazı olarak da bilinen karbon monoksit gazıdır. Özellikle karbon monoksit gazı kanın oksijen taşıma gücünü azaltır. Nikotin ise bağımlılık yapar. Nikotin aslında bir zehirdir. Nikotin yüksek dozda alındığında öldürebilir. Kan basıncını yani tansiyonu ve kalp hızını(nabzı) artırır. Sigara karbon monoksit ile birlikte kalp ve beyin damarlarının hastalanmasına yol açar.\n&emsp;Sigara içenlerin yaklaşık %25 i sigara nedeniyle yaşamlarının erken bir döneminde ölmektedirler. Yapılan bir araştırmaya göre 1950 - 1975 yılları arasında 10 milyon kişi sigaraya bağlı hastalıklar nedeniyle ölmüştür. 1975 - 2000 yılları arasında ise 50 milyon kişinin sigara nedeniyle ölmesi beklenmekteydi.\n&emsp;Sizce yaşam bu kadar değersiz mi?\n&emsp;Sigaranın neden olduğu en önemli hastalık grubu kanserlerdir. Sigara, akciğer kanseri başta olmak üzere soluk borusu, gırtlak, ağız, dil, dudak, yemek borusu, mide, pankreas, mesane, böbrek ve kadınlarda rahim ağzı kanserlerine neden olmaktadır. Tüm kanser ölümlerinin % 30 unun, akciğer kanserinden ölümlerin ise %90’ının nedeni sigaradır. Günde 1 paket sigara içen birinde akciğer kanserine yakalanma riski hiç içmeyen birine oranla 20 kat fazladır.\n&emsp;Her sigara sizi kansere bir adım daha yaklaştırmaktadır!\n&emsp;Solunum sistemi hastalıklarından kronik bronşit ve amfizemin em önemli nedeni sigaradır. Kronik bronşitten ölüm oranı hiç sigara içmeyenlerde 100 000 'de 3 iken, günde 1 paketten fazla sigara içenlerde 100 000'de 114 'e çıkmaktadır. Sigara akciğerin doğal savunma sistemini de bozduğu için her türlü her türlü iltihap riskini arttırmaktadır. ( Zatürree, bronşit vb. )\n&emsp;Sigara ve Kanser\n&emsp;Sağlık Bakanlığı Kanserle Savaş Dairesi Başkanlığı'nca hazırlanan kanser raporuna göre, Türkiye'de kanser hastalarının sayısında artış gözleniyor. Raporda, Türkiye'de önümüzdeki 25 yılda, sigaraya bağlı nedenlerden ölen kişilerin sayısının yaklaşık 780 bine ulaşacağı vurgulanıyor. \n&emsp;Sağlık Bakanlığı kanser raporuna göre, sigaraya karşı savaş kanserlerin yüzde 40'ını yok edecek. Dünyada en önemli halk sağlığı sorunu olarak kabul edilen kanser hastalığı, Türkiye'de gerçekleşen ölümlerde kalp-damar hastalıklarından sonra ikinci sırada yer alıyor. Türkiye'de özellikle yoğun sigara tüketiminin yol açtığı kanser vakaları, önemli bir sağlık sorunu olarak varlığını sürdürüyor.\n&emsp;Sağlık Bakanlığı Kanserle Savaşın Dairesi Başkanlığı'nca hazırlanan Kanser Raporu'na göre; ülkemizde kanser hastalıklarının sayısında artış gözleniyor. Raporda, Türkiye'de önümüzdeki 25 yılda, sigaraya bağlı nedenlerden ölen kişilerden ölen kişilerin sayısının yaklaşık 780 bine ulaşacağı vurgulanıyor. Kanser hastalığından korunmada, sağlıklı beslenme, sigara, alkol ve güneş ışınlarından uzak durma, güvenli su kullanımının önemine dikkat çekiliyor. Sigaranın kansere neden olan etkenler arasında birinci sırada yer aldığı ve sigaraya karşı savaşın kanserlerin yüzde 40'ını yok edeceği ifade ediliyor. Sigara içmeyen akciğer kanserli hastaların yüzde 33'ünün sigara içen bir kişiyle birlikte yaşadığına, bu kişilerde görülen akciğer kanserlerinin nedeninin çocukluk çağı veya erişkin dönemdeki pasif içicilik olduğuna dikkat çekiliyor. Sigaranın akciğer ağız boşluğu, yemek borusu, boyun, pankreas, mesane, böbrek, mide ve kan kanserine, alkol kullanımının ise karaciğer ve yemek borusu kanserine yol açtığı belirtiliyor. \n&emsp;Sigaranın Vücuda Zararları\n&emsp;Genel olarak sigaranın zararı bulunduğunuz ortamlarda kötü ve ağır koku yaymanıza sebep olur. Sigara içtiğiniz için cildiniz bozulacağından ciltte karalık ve yaşlı gösterme belirtileri başlar. Dişlerinizin kirli ve pis görünümlü olmasıyla beraber, dişeti hastalıkları baş gösterecektir. Ağız ve yutakta tat almada eksiklik başlar ve kanser riski artar. Gırtlak ve nefes borusunda iltihaplanma, ses tellerinin zarar görmesinden başka kansere yakalanma ihtimali fazlalaşır. \n&emsp;Kalbinizin ve damarlarınızın görmüş olduğu zarar ve tahribattan dolayı kalp krizi damar tıkanıklığı, tansiyon yükselmesi gibi sorunlar belirtilerini göstermeye başlar. Beyinde felç, ileri yaşta bunama (Alzheimer) görülür. Sigara her nefeste 50bin hücrenin ölümüne sebep olur. Gözlerde katarakt ve ileri yaşta körlükler meydana gelir. Burunda koku alma duyusu azalır. Akciğerlerde kansere yakalanma, Bronşit ve amfizem gibi rahatsızlıklara yakalanmanıza sebep olur. Mide ve yemek borusunda karama, ülser ve kanser oluşumunu fazlalaştırır. Pankreas kanseri riski artar. Rahim ve yumurtalıkta kısırlık, çocuk düşürme, sakat ve eksik doğum, erken menopoz, rahim kanseri gibi tehlikeler oluşur. \n&emsp;Testisler ve cinsel organlarda iktidarsızlık, ereksiyonda azalma, döllenme yetersizliği, kalıtımsal bozukluklar meydana gelir. İdrar kesesinde mesane kanseri meydana gelir. Ellerde, parmaklarda sararma, tırnaklarda, zayıflama görülür. Kemik ve iskeletlerde kemik erimesi meydana gelir. Kol ve bacak damarlarında çeşitli hastalıkların oluşmasına yol açar. Kılcal damarlar, el ve ayaklardan başlayarak, kol ve bacaklara kadar tıkanıp bu organların kesilmesine (Burger hastalığı) kadar varan hastalıklar oluşur. Vücutta, yorgunluk, uykusuzluk, ruhsal gerilim, stres, performans düşüklüğü, reflekslerde azalma oluşur. Anne ve baba mirası olarak; Sigara içen babaların, çocuklarında kanseri önleyen gençliği yok olmaktadır. Hamileliğinde sigara içen hanımların bebekleri %10–15 eksik kilolu doğdukları gibi zekâ eksiklikleri de görülür.\n&emsp;Sigara Bırakma\n&emsp;Sigara bırakma kararınızda size yardımcı olacak sigara bırakma yolları mevcuttur.\n&emsp;Her gün binlerce sigara tiryakisi sigarayı bırakıyor. Unutmayın başaranlar insanlar da en az sizin kadar tiryaki! Araştırmalar sigara içenlerin % 90'ının sigarayı bırakmak istediklerini fakat bunu desteksiz başaramadıklarını göstermektedir. Maalesef sigarayı bırakanların %70'i ilk ayda tekrar kullanmaya başlamaktadırlar. Sigara bırakma isteğinin bu kadar fazla olmasına rağmen başarı oranının bu kadar az olması yeni tekniklerin araştırılmasına sebep olmuştur. \n&emsp;Sigara bırakma yollarından bir tanesi ise Mora Biorezonans yöntemidir. Bu sigara bırakma yöntemi % 92 etkinlik oranıyla diğer sigara bırakma yolları arasında öne çıkmaktadır. Bir Alman teknolojisi olan Mora Biorezonans yöntemi diğer sigara bırakma yollarından teknik itibariyle önemli bir farklılık göstermektedir.\n&emsp;SİGARAYI BIRAKMANIN 20 YOLU\n&emsp;1- Kendinize inanın ve güvenin. Sigarayı bırakabileceğinize inanın. Hayatınızda daha önce başardığınız zor işleri düşünün. Sigarayı da bırakabileceğiniz düşünün. \n&emsp;2- Sigarayı bırakma sebeplerinizi ve bırakmakla kazanacaklarınızı yazın: Örnek: Daha uzun yaşamak, kendinizi daha iyi hissetmek, para biriktirmek, daha iyi kokmak... Sigara içen herkes bunun zararlarını bilir ve bırakmak ister, siz bunu yazılı hale getirin ve her gün okuyun. \n&emsp;3- Ailenizden ve arkadaşlarınızdan sigarayı bırakma kararınızı desteklemelerini isteyin. Size yardımcı olmalarını; ama kesinlikle sizi suçlamamaları gerektiğini söyleyin. Sigarayı bıraktığınız ilk günlerde zorlanacağınızı ve size anlayış göstermelerini rica edin. \n&emsp;4- Sigarayı bırakmak için bir gün belirleyin. Bugünün yeni hayatınız için bir başlangıç olduğunu düşünün.\n&emsp;5- Sigarayı bırakmak için bir doktora danışabilirsiniz ve onun yardım ve önerilerini alabilirisiniz. \n&emsp;6- Kendinize bir egzersiz programı belirleyin. Spor yaparken sigara içmek aklına gelmeyecektir, üstelik sigara verimli egzersiz yapmanızı engelleyecektir. Spor yapmak stresinizi azaltacak ve sigaranın vücudunuz yıllarca yaptığı zararı tamir etmesine yardımcı olacaktır. Haftada 3-4 kere, 30-40 dakika spor yapın.\n&emsp;7- Her gün 3-5 dakika nefes egzersizi yapın. Gözlerinizi kapatın. Burnunuzdan derin nefes alın, nefesinizi birkaç saniye tutun ve çok yavaş bir şekilde ağzınızdan verin. Nefes egzersizi sırasında daha temiz ve daha rahat nefes aldığınızı göreceksiniz. \n&emsp;8- Birisi size sigara ikram ederse reddedin, kullanmıyorum deyin. Bu sizin kendinize olan güveninizi artıracaktır. \n&emsp;9- Pek çok sigara tiryakisi, sigarayı yavaş yavaş bırakamayacağını; ancak bir seferde bırakabileceğini düşünür. Hangi metodun size daha uygun olduğuna siz karar verin. \n&emsp;10- Pek çok sigara tiryakisi, sigarayı yavaş yavaş bırakamayacağını; ancak bir seferde bırakabileceğini düşünür. Hangi metodun size daha uygun olduğuna siz karar verin. \n&emsp;11- Sigarayı bırakmayı isteyen bir arkadaşınız daha varsa bunu yapmak daha kolay olacaktır. Birbirinizi teşvik edici konuşmalar yapın. \n&emsp;12- Dişlerinizi temizletin ve her zaman temiz tutun. \n&emsp;13- Sigarayı bıraktıktan sonra kendinize bir ödül verin. \n&emsp;14- Çok fazla su için. Su her anlamda vücudunuz için faydalıdır. Pek çok kişi yeterince su içmez. Vücudunuzdan nikotinin ve diğer zararlı kimyasal maddelerin atılmasına yardımcı olacaktır. Sigaranın verdiği zararları düzeltecektir. Ayrıca, yemek yeme isteğinizi de azaltacaktır. \n&emsp;15- Sigarayı en çok ne zaman istediğinizi düşünün; canınız sıkkın olduğunda, yemekten sonra, işten eve gelince mi? Sigara içmek yerine hoşunuza giden bir şey yapın. \n&emsp;16- Elinizdeki ve ağzınızdaki boşluk hissini gidermek için bir şey bulun. Örneğin, su için, sakız çiğneyin, leblebi yiyin. \n&emsp;17- Sigarayı bırakma konusunda düşüncelerinizi yazın. Bunu her gün okuyun.\n&emsp;18- Yanınızda sizin için çok önemli birisinin resmini taşıyın, bir kâğıda ‘sigarayı bırakacağıma söz veriyorum’ diye yazın, canınız her sigara istediğinde bu resme ve nota bakın. \n&emsp;19- Canınız sigara istediğinde, bir sigara yakmak yerine hislerinizi bir günlüğe yazın. Bu günlüğü her zaman yanınızda taşıyın. \n&emsp;20- Bu listeyi okuduktan sonra, önerileri kendinize uyarlayın ve sigarayı bırakmak için kendi planınızı yapın.\n"
  }
]